[X2CharacterTemplateManager.Gremlin X2CharacterTemplate]
strCharacterName="\"Гремлин\""

[X2CharacterTemplateManager.Zombie X2CharacterTemplate]
strCharacterName="Зомби"

[X2CharacterTemplateManager.Zombie2 X2CharacterTemplate]
strCharacterName="Зомби"

[X2ItemTemplateManager.ACVCannon X2WeaponTemplate]
FriendlyName="Винтовка"

[X2ItemTemplateManager.Berserker_Blade X2WeaponTemplate]
FriendlyName="Коготь берсерка"

[X2ItemTemplateManager.Cryssalid_Claw X2WeaponTemplate]
FriendlyName="Коготь криссалида"

[X2ItemTemplateManager.Gremlin_WPN X2WeaponTemplate]
FriendlyName="Винтовка"

[X2ItemTemplateManager.MutonRifle X2WeaponTemplate]
FriendlyName="Винтовка"

[X2ItemTemplateManager.SectoidPlasmaPistol X2WeaponTemplate]
FriendlyName="Винтовка"

[X2ItemTemplateManager.ViperRifle X2WeaponTemplate]
FriendlyName="Винтовка"

[X2ItemTemplateManager.ZombieFist X2WeaponTemplate]
FriendlyName="Кулак зомби"

